UPDATE badge_translations SET
  title = '帛琉可持续旅游大使',
  home_header = '帛琉',
  summary = '通过购买电子徽章，费用中的70%会投放于当地的可持续发展旅游工作中，推动全面且对环境友善的旅游，在环境保育工作上提供支援，减少地区政府在保育工作的压力，同时旅客可以参与日渐流行的研学之旅，体验公民科学家的工作，实现在旅游同时可轻松地为可持续发展出一份力！',
  content = '联合国可持续发展目标（Sustainable Development Goals, SDGs）是2015年由193个国家共同通过的全球行动框架，涵盖17项核心目标与169项具体指标，旨在2030年前消除贫穷、保护地球环境并促进人类繁荣。SDGs以「不遗落任何人」为核心精神，整合「环境、社会、经济」三大可持续支柱，涵盖气候行动、消除饥饿、教育平权、性别平等、责任消费等跨领域议题，为政府、企业与公民社会提供明确的行动蓝图。',
  details = '旅客对地区的可持续性发展，有着深远的影响。随着世界对可持续发展的认识越深，在旅游的同时为地区的保育工作上发挥一定的作用。参与可持续旅客计划，购买一个电子徽章，为地区的保育、及可持续发展工作出一份力。',
  impact = '全球暖化对岛国的影响特别严重，水位上升、酸雨、淡水资源被盐化、珊瑚白化及生态被破坏等都会在岛国中出现，这些情况都会对岛国居民的健康及生命安全造成严重的影响。',
  show_more = '帛琉（又称：帕劳）是位于西太平洋的岛国。全国有约340座岛屿，是一个拥有丰富海洋资源的国家。'
WHERE id = 13;

UPDATE badge_translations SET
  title = '沙巴可持续旅游大使',
  home_header = '亚庇市湿地',
  summary = '亚庇市湿地是一处位于马来西亚的湿地，占地24公顷，在2016年12月，哥打京那巴鲁湿地被认证为湿地公约的注册湿地。在这湿地保护区中，能找到9种红树及数十种鸟与十多种甲壳类生物。',
  content = '联合国可持续发展目标（Sustainable Development Goals, SDGs）是2015年由193个国家共同通过的全球行动框架，涵盖17项核心目标与169项具体指标，旨在2030年前消除贫穷、保护地球环境并促进人类繁荣。',
  details = '沙巴，位于婆罗洲岛北部，属东马来西亚，是马来西亚境内的第二大州，而婆罗洲又是世界第三大岛。沙巴享有风下之乡之美誉（Land Below The Wind）。',
  impact = '亚庇市湿地是一处位于马来西亚的湿地，占地24公顷，在2016年12月，哥打京那巴鲁湿地被认证为湿地公约的注册湿地。',
  show_more = '沙巴，位于婆罗洲岛北部，属东马来西亚，是马来西亚境内的第二大州，而婆罗洲又是世界第三大岛。'
WHERE id = 14;

UPDATE badge_translations SET
  title = '沙巴可持续旅游大使',
  home_header = '京那巴鲁公园',
  summary = '京那巴鲁公园 (Kinabalu Park) 位于婆罗洲岛北端的沙巴州，以京那巴鲁山 (4,095 m) 为主，它是喜马拉雅山和新几内亚之间的最高山峰。',
  content = '联合国可持续发展目标（Sustainable Development Goals, SDGs）是2015年由193个国家共同通过的全球行动框架。',
  details = '沙巴，位于婆罗洲岛北部，属东马来西亚，是马来西亚境内的第二大州。',
  impact = '京那巴鲁公园 (Kinabalu Park) 位于婆罗洲岛北端的沙巴州，以京那巴鲁山 (4,095 m) 为主。',
  show_more = '沙巴，位于婆罗洲岛北部，属东马来西亚，是马来西亚境内的第二大州，而婆罗洲又是世界第三大岛。'
WHERE id = 15;

UPDATE badge_translations SET
  title = '沙巴可持续旅游大使',
  home_header = '海龟岛公园',
  summary = '海龟岛公园由三个小岛组成，分别是Selingaan岛、Bakkungan Kechil岛和Gulisaan岛。',
  content = '联合国可持续发展目标（Sustainable Development Goals, SDGs）是2015年由193个国家共同通过的全球行动框架。',
  details = '沙巴，位于婆罗洲岛北部。',
  impact = '海龟岛公园由三个小岛组成。',
  show_more = '沙巴，位于婆罗洲岛北部，属东马来西亚，是马来西亚境内的第二大州。'
WHERE id = 16;